const FARSI_FEATURE_LIST = <String>[
  "رفع مشکل لغو تماس",
  "رفع مشکل ویرایش عکس موقع ارسال",
  "اضافه شدن قابلیت باز ارسال به چند نفر",
  " رفع مشکل منشن در گروه ",
  "اضافه شدن قابلیت حذف تاریخچه تماس",
  "بهبود نمایش مخاطبین",
];

const ENGLISH_FEATURE_LIST = [
  "رفع مشکل لغو تماس",
  "رفع مشکل ویرایش عکس موقع ارسال",
  "اضافه شدن قابلیت باز ارسال به چند نفر",
  " رفع مشکل منشن در گروه ",
  "اضافه شدن قابلیت حذف تاریخچه تماس",
  "بهبود نمایش مخاطبین",
];

const ARABIC_FEATURE_LIST = [
  "bug fix  send file in android",
];
